#+LAST_MOBILE_CHANGE: 2012-12-07 22:35:37











* Food myths
http://blog.zocdoc.com/does-eating-tomatoes-reduce-your-risk-of-prostate-cancer-fact-vs-myth/

* Schedulebdiet/exercise

* Body was changed in MobileOrg and on the computer F(edit:body) [[id:e2e6b51c-d085-4668-ac4f-9d7e13df147d][Meditate]]
** Old value
SCHEDULED: <2012-12-20 Thu .+1d/2d>
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 08:30]
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 08:15]
    - State "DONE"       from "NEXT"       [2012-12-16 Sun 09:02]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 15:25]
    - State "DONE"       from "NEXT"       [2012-12-13 Thu 13:55]
    - State "DONE"       from "NEXT"       [2012-12-11 Tue 15:45]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 07:50]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 14:59]
    - State "DONE"       from "NEXT"       [2012-12-06 Thu 13:46]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 15:30]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 08:22]
    - State "DONE"       from "NEXT"       [2012-12-03 Mon 17:50]
    - State "DONE"       from "NEXT"       [2012-11-29 Thu 20:12]
    - State "DONE"       from "NEXT"       [2012-11-28 Wed 16:50]
    - State "DONE"       from "NEXT"       [2012-11-27 Tue 16:30]
    - State "DONE"       from "NEXT"       [2012-11-26 Mon 09:00]
    - State "DONE"       from "NEXT"       [2012-11-25 Sun 15:17]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-23 Fri 09:01]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 14:39]
    - State "DONE"       from "NEXT"       [2012-11-20 Tue 07:15]
    - State "DONE"       from "NEXT"       [2012-11-19 Mon 14:15]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:50]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-16 Fri 14:17]
  :LOGBOOK:
  CLOCK: [2012-12-19 Wed 07:30]--[2012-12-19 Wed 08:30] =>  1:00
  CLOCK: [2012-12-18 Tue 07:15]--[2012-12-18 Tue 08:15] =>  1:00
  CLOCK: [2012-12-16 Sun 15:50]--[2012-12-16 Sun 16:28] =>  0:38
  CLOCK: [2012-12-16 Sun 08:00]--[2012-12-16 Sun 09:10] =>  1:10
  CLOCK: [2012-12-14 Fri 14:55]--[2012-12-14 Fri 15:23] =>  0:27
  CLOCK: [2012-12-13 Thu 12:20]--[2012-12-13 Thu 13:55] =>  1:35
  CLOCK: [2012-12-11 Tue 15:35]--[2012-12-11 Tue 15:45] =>  0:10
  CLOCK: [2012-12-10 Mon 07:15]--[2012-12-10 Mon 07:50] =>  0:35
  CLOCK: [2012-12-09 Sun 15:03]--[2012-12-09 Sun 15:49] =>  0:45
  CLOCK: [2012-12-06 Thu 13:25]--[2012-12-06 Thu 13:46] =>  0:21
  CLOCK: [2012-12-05 Wed 15:00]--[2012-12-05 Wed 15:30] =>  0:30
  CLOCK: [2012-12-05 Wed 07:42]--[2012-12-05 Wed 08:22] =>  0:40
  CLOCK: [2012-12-04 Tue 14:39]--[2012-12-04 Tue 14:50] =>  0:11
  CLOCK: [2012-12-03 Mon 17:23]--[2012-12-03 Mon 17:50] =>  0:27
  CLOCK: [2012-11-28 Wed 16:26]--[2012-11-28 Wed 16:50] =>  0:23
  CLOCK: [2012-11-27 Tue 16:00]--[2012-11-27 Tue 16:30] =>  0:30
  CLOCK: [2012-11-26 Mon 08:33]--[2012-11-26 Mon 08:59] =>  0:26
  CLOCK: [2012-11-21 Wed 14:21]--[2012-11-21 Wed 14:39] =>  0:18
  CLOCK: [2012-11-16 Fri 13:40]--[2012-11-16 Fri 14:17] =>  0:37
  :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: e2e6b51c-d085-4668-ac4f-9d7e13df147d
:LAST_REPEAT: [2012-12-19 Wed 09:21]
:END:
** New value
SCHEDULED: <2012-12-20 Thu .+1d/2d>
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 08:30]
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 08:15]
    - State "DONE"       from "NEXT"       [2012-12-16 Sun 09:02]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 15:25]
    - State "DONE"       from "NEXT"       [2012-12-13 Thu 13:55]
    - State "DONE"       from "NEXT"       [2012-12-11 Tue 15:45]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 07:50]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 14:59]
    - State "DONE"       from "NEXT"       [2012-12-06 Thu 13:46]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 15:30]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 08:22]
    - State "DONE"       from "NEXT"       [2012-12-03 Mon 17:50]
    - State "DONE"       from "NEXT"       [2012-11-29 Thu 20:12]
    - State "DONE"       from "NEXT"       [2012-11-28 Wed 16:50]
    - State "DONE"       from "NEXT"       [2012-11-27 Tue 16:30]
    - State "DONE"       from "NEXT"       [2012-11-26 Mon 09:00]
    - State "DONE"       from "NEXT"       [2012-11-25 Sun 15:17]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-23 Fri 09:01]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 14:39]
    - State "DONE"       from "NEXT"       [2012-11-20 Tue 07:15]
    - State "DONE"       from "NEXT"       [2012-11-19 Mon 14:15]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:50]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-16 Fri 14:17]
  :LOGBOOK:
CLOCK: [2012-12-23 Sun 14:39]--[2012-12-23 Sun 15:22] =>  0:43
  CLOCK: [2012-12-19 Wed 07:30]--[2012-12-19 Wed 08:30] =>  1:00
  CLOCK: [2012-12-18 Tue 07:15]--[2012-12-18 Tue 08:15] =>  1:00
  CLOCK: [2012-12-16 Sun 15:50]--[2012-12-16 Sun 16:28] =>  0:38
  CLOCK: [2012-12-16 Sun 08:00]--[2012-12-16 Sun 09:10] =>  1:10
  CLOCK: [2012-12-14 Fri 14:55]--[2012-12-14 Fri 15:23] =>  0:27
  CLOCK: [2012-12-13 Thu 12:20]--[2012-12-13 Thu 13:55] =>  1:35
  CLOCK: [2012-12-11 Tue 15:35]--[2012-12-11 Tue 15:45] =>  0:10
  CLOCK: [2012-12-10 Mon 07:15]--[2012-12-10 Mon 07:50] =>  0:35
  CLOCK: [2012-12-09 Sun 15:03]--[2012-12-09 Sun 15:49] =>  0:45
  CLOCK: [2012-12-06 Thu 13:25]--[2012-12-06 Thu 13:46] =>  0:21
  CLOCK: [2012-12-05 Wed 15:00]--[2012-12-05 Wed 15:30] =>  0:30
  CLOCK: [2012-12-05 Wed 07:42]--[2012-12-05 Wed 08:22] =>  0:40
  CLOCK: [2012-12-04 Tue 14:39]--[2012-12-04 Tue 14:50] =>  0:11
  CLOCK: [2012-12-03 Mon 17:23]--[2012-12-03 Mon 17:50] =>  0:27
  CLOCK: [2012-11-28 Wed 16:26]--[2012-11-28 Wed 16:50] =>  0:23
  CLOCK: [2012-11-27 Tue 16:00]--[2012-11-27 Tue 16:30] =>  0:30
  CLOCK: [2012-11-26 Mon 08:33]--[2012-11-26 Mon 08:59] =>  0:26
  CLOCK: [2012-11-21 Wed 14:21]--[2012-11-21 Wed 14:39] =>  0:18
  CLOCK: [2012-11-16 Fri 13:40]--[2012-11-16 Fri 14:17] =>  0:37
  :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: e2e6b51c-d085-4668-ac4f-9d7e13df147d
:LAST_REPEAT: [2012-12-19 Wed 09:21]
:END:
** End of edit



* F(edit:body) [[id:c5da0e4d-cf57-4caf-ba23-369257edd6ac][Low Intensity]]
** Old value
SCHEDULED: <2012-12-25 Tue .+4d/5d>
    - State "DONE"       from "NEXT"       [2012-12-21 Fri 16:36]
    - State "DONE"       from "NEXT"       [2012-12-17 Mon 16:28]
    - State "DONE"       from "NEXT"       [2012-12-12 Wed 21:35]
    - State "DONE"       from "NEXT"       [2012-12-08 Sat 21:04]
    - State "DONE"       from "NEXT"       [2012-12-04 Tue 21:16]
    - State "DONE"       from "NEXT"       [2012-11-29 Thu 17:11]
    - State "DONE"       from "NEXT"       [2012-11-25 Sun 15:35]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 16:30]
    - State "DONE"       from "NEXT"       [2012-11-23 Fri 17:03]
    - State "DONE"       from "NEXT"       [2012-11-20 Tue 15:30]
    - State "DONE"       from "TODO"       [2012-11-15 Thu 17:00]
:LOGBOOK:
CLOCK: [2012-12-21 Fri 15:38]--[2012-12-21 Fri 16:36] =>  0:58
CLOCK: [2012-12-17 Mon 15:03]--[2012-12-17 Mon 16:28] =>  1:25
CLOCK: [2012-12-12 Wed 20:50]--[2012-12-12 Wed 21:35] =>  0:45
CLOCK: [2012-12-08 Sat 19:55]--[2012-12-08 Sat 21:05] =>  1:10
CLOCK: [2012-11-29 Thu 15:58]--[2012-11-29 Thu 17:09] =>  1:10
CLOCK: [2012-11-25 Sun 16:05]--[2012-11-25 Sun 16:35] =>  0:30
CLOCK: [2012-11-24 Tue 15:30]--[2012-11-24 Tue 16:00] =>  0:30
CLOCK: [2012-11-20 Tue 15:30]--[2012-11-20 Tue 16:00] =>  0:30
:END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:LAST_REPEAT: [2012-12-21 Fri 17:42]
:ID: c5da0e4d-cf57-4caf-ba23-369257edd6ac
:END:
** New value
SCHEDULED: <2012-12-25 Tue .+4d/5d>
    - State "DONE"       from "NEXT"       [2012-12-21 Fri 16:36]
    - State "DONE"       from "NEXT"       [2012-12-17 Mon 16:28]
    - State "DONE"       from "NEXT"       [2012-12-12 Wed 21:35]
    - State "DONE"       from "NEXT"       [2012-12-08 Sat 21:04]
    - State "DONE"       from "NEXT"       [2012-12-04 Tue 21:16]
    - State "DONE"       from "NEXT"       [2012-11-29 Thu 17:11]
    - State "DONE"       from "NEXT"       [2012-11-25 Sun 15:35]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 16:30]
    - State "DONE"       from "NEXT"       [2012-11-23 Fri 17:03]
    - State "DONE"       from "NEXT"       [2012-11-20 Tue 15:30]
    - State "DONE"       from "TODO"       [2012-11-15 Thu 17:00]
:LOGBOOK:
CLOCK: [2012-12-22 Sat 20:31]--[2012-12-22 Sat 21:35] =>  1:04
CLOCK: [2012-12-21 Fri 15:38]--[2012-12-21 Fri 16:36] =>  0:58
CLOCK: [2012-12-17 Mon 15:03]--[2012-12-17 Mon 16:28] =>  1:25
CLOCK: [2012-12-12 Wed 20:50]--[2012-12-12 Wed 21:35] =>  0:45
CLOCK: [2012-12-08 Sat 19:55]--[2012-12-08 Sat 21:05] =>  1:10
CLOCK: [2012-11-29 Thu 15:58]--[2012-11-29 Thu 17:09] =>  1:10
CLOCK: [2012-11-25 Sun 16:05]--[2012-11-25 Sun 16:35] =>  0:30
CLOCK: [2012-11-24 Tue 15:30]--[2012-11-24 Tue 16:00] =>  0:30
CLOCK: [2012-11-20 Tue 15:30]--[2012-11-20 Tue 16:00] =>  0:30
:END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:LAST_REPEAT: [2012-12-21 Fri 17:42]
:ID: c5da0e4d-cf57-4caf-ba23-369257edd6ac
:END:
** End of edit


* F(edit:addheading) [[olp:health.org][health.org]]
** Old value

** New value
TODO Weoght
<2012-12-23 08:10>
77.8(
** End of edit


* F(edit:body) [[id:2fd02d93-9376-4172-b361-0e865b293007][Mod Intensity]]
** Old value
SCHEDULED: <2012-12-22 Sat .+4d/5d>
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 09:19]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 16:25]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 13:05]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 17:28]
    - State "DONE"       from "NEXT"       [2012-12-01 Sat 16:52]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 17:05]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 10:58]
:LOGBOOK:
CLOCK: [2012-12-18 Tue 15:26]--[2012-12-18 Tue 16:11] =>  0:45
CLOCK: [2012-12-14 Fri 15:38]--[2012-12-14 Fri 16:22] =>  0:43
CLOCK: [2012-12-09 Sun 12:36]--[2012-12-09 Sun 13:05] =>  0:29
CLOCK: [2012-12-05 Wed 16:30]--[2012-12-05 Wed 17:05] =>  0:35
CLOCK: [2012-12-01 Sat 15:53]--[2012-12-01 Sat 16:48] =>  0:55
:END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: 2fd02d93-9376-4172-b361-0e865b293007
:LAST_REPEAT: [2012-12-19 Wed 09:19]
:END:
** New value
SCHEDULED: <2012-12-22 Sat .+4d/5d>
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 09:19]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 16:25]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 13:05]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 17:28]
    - State "DONE"       from "NEXT"       [2012-12-01 Sat 16:52]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 17:05]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 10:58]
:LOGBOOK:
CLOCK: [2012-12-24 Mon 11:34]--[2012-12-24 Mon 12:02] =>  0:27
CLOCK: [2012-12-18 Tue 15:26]--[2012-12-18 Tue 16:11] =>  0:45
CLOCK: [2012-12-14 Fri 15:38]--[2012-12-14 Fri 16:22] =>  0:43
CLOCK: [2012-12-09 Sun 12:36]--[2012-12-09 Sun 13:05] =>  0:29
CLOCK: [2012-12-05 Wed 16:30]--[2012-12-05 Wed 17:05] =>  0:35
CLOCK: [2012-12-01 Sat 15:53]--[2012-12-01 Sat 16:48] =>  0:55
:END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: 2fd02d93-9376-4172-b361-0e865b293007
:LAST_REPEAT: [2012-12-19 Wed 09:19]
:END:
** End of edit

